[
  {
    "text": "The only way to do great work is to love what you do.",
    "author": "Steve Jobs"
  },
  {
    "text": "Innovation distinguishes between a leader and a follower.",
    "author": "Steve Jobs"
  },
  {
    "text": "First, solve the problem. Then, write the code.",
    "author": "John Johnson"
  },
  {
    "text": "Code is like humor. When you have to explain it, it's bad.",
    "author": "Cory House"
  },
  {
    "text": "Make it work, make it right, make it fast.",
    "author": "Kent Beck"
  },
  {
    "text": "The best error message is the one that never shows up.",
    "author": "Thomas Fuchs"
  },
  {
    "text": "Simplicity is the soul of efficiency.",
    "author": "Austin Freeman"
  },
  {
    "text": "Before software can be reusable it first has to be usable.",
    "author": "Ralph Johnson"
  },
  {
    "text": "Programs must be written for people to read, and only incidentally for machines to execute.",
    "author": "Harold Abelson"
  },
  {
    "text": "The most damaging phrase in the language is: 'We've always done it this way.'",
    "author": "Grace Hopper"
  },
  {
  "text": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
  "author": "Winston Churchill"
},
{
  "text": "Faith is taking the first step even when you don't see the whole staircase.",
  "author": "Martin Luther King Jr."
},
{
  "text": "What lies behind us and what lies before us are tiny matters compared to what lies within us.",
  "author": "Ralph Waldo Emerson"
},
{
  "text": "Take care of your body. It’s the only place you have to live.",
  "author": "Jim Rohn"
},
{
  "text": "We rise by lifting others.",
  "author": "Robert Ingersoll"
},
{
  "text": "Act as if what you do makes a difference. It does.",
  "author": "William James"
},
{
  "text": "The future depends on what you do today.",
  "author": "Mahatma Gandhi"
},
{
  "text": "With the new day comes new strength and new thoughts.",
  "author": "Eleanor Roosevelt"
},
{
  "text": "Believe you can and you're halfway there.",
  "author": "Theodore Roosevelt"
},
{
  "text": "Be faithful in small things because it is in them that your strength lies.",
  "author": "Mother Teresa"
},
{
  "text": "What you get by achieving your goals is not as important as what you become by achieving your goals.",
  "author": "Zig Ziglar"
},
{
  "text": "Courage is grace under pressure.",
  "author": "Ernest Hemingway"
},
{
  "text": "In the middle of every difficulty lies opportunity.",
  "author": "Albert Einstein"
},
{
  "text": "The only person you are destined to become is the person you decide to be.",
  "author": "Ralph Waldo Emerson"
},
{
  "text": "Strength does not come from physical capacity. It comes from an indomitable will.",
  "author": "Mahatma Gandhi"
},
{
  "text": "You must do the thing you think you cannot do.",
  "author": "Eleanor Roosevelt"
},
{
  "text": "Faith is to believe what you do not see; the reward of faith is to see what you believe.",
  "author": "Saint Augustine"
},
{
  "text": "Let us always meet each other with a smile, for the smile is the beginning of love.",
  "author": "Mother Teresa"
},
{
  "text": "What we fear doing most is usually what we most need to do.",
  "author": "Tim Ferriss"
},
{
  "text": "The only limit to our realization of tomorrow is our doubts of today.",
  "author": "Franklin D. Roosevelt"
},
{
  "text": "Hardships often prepare ordinary people for an extraordinary destiny.",
  "author": "C.S. Lewis"
},
{
  "text": "Joy is not in things; it is in us.",
  "author": "Richard Wagner"
},
{
  "text": "Work hard, be kind, and amazing things will happen.",
  "author": "Conan O'Brien"
},
{
  "text": "It is not the mountain we conquer but ourselves.",
  "author": "Sir Edmund Hillary"
},
{
  "text": "Start where you are. Use what you have. Do what you can.",
  "author": "Arthur Ashe"
},
{
  "text": "Do not wait for leaders; do it alone, person to person.",
  "author": "Mother Teresa"
},
{
  "text": "What you do makes a difference, and you have to decide what kind of difference you want to make.",
  "author": "Jane Goodall"
},
{
  "text": "The future belongs to those who believe in the beauty of their dreams.",
  "author": "Eleanor Roosevelt"
},
{
  "text": "You are never too old to set another goal or to dream a new dream.",
  "author": "C.S. Lewis"
},
{
  "text": "What good is warmth without cold to give it sweetness?",
  "author": "John Steinbeck"
},
{
  "text": "Success is a journey, not a destination.",
  "author": "Arthur Ashe"
},
{
  "text": "In three words I can sum up everything I've learned about life: it goes on.",
  "author": "Robert Frost"
},
{
  "text": "The best way to find yourself is to lose yourself in the service of others.",
  "author": "Mahatma Gandhi"
},
{
  "text": "We become what we think about.",
  "author": "Earl Nightingale"
},
{
  "text": "Happiness depends upon ourselves.",
  "author": "Aristotle"
},
{
  "text": "When we strive to become better than we are, everything around us becomes better too.",
  "author": "Paulo Coelho"
},
{
  "text": "The pain you feel today is the strength you feel tomorrow.",
  "author": "Thomas Carlyle"
},
{
  "text": "The greatest glory in living lies not in never falling, but in rising every time we fall.",
  "author": "Nelson Mandela"
},
{
  "text": "We must let go of the life we have planned, so as to accept the one that is waiting for us.",
  "author": "Joseph Campbell"
},
{
  "text": "Health is the greatest gift, contentment the greatest wealth, faithfulness the best relationship.",
  "author": "Buddha"
},
{
  "text": "The only journey is the one within.",
  "author": "Rainer Maria Rilke"
},
{
  "text": "Do or do not. There is no try.",
  "author": "Yoda"
},
{
  "text": "Success usually comes to those who are too busy to be looking for it.",
  "author": "Henry David Thoreau"
},
{
  "text": "Leadership is not about being in charge. It is about taking care of those in your charge.",
  "author": "Simon Sinek"
},
{
  "text": "The more you praise and celebrate your life, the more there is in life to celebrate.",
  "author": "Oprah Winfrey"
},
{
  "text": "No act of kindness, no matter how small, is ever wasted.",
  "author": "Aesop"
},
{
  "text": "Everything you’ve ever wanted is on the other side of fear.",
  "author": "George Addair"
},
{
  "text": "You miss 100% of the shots you don't take.",
  "author": "Wayne Gretzky"
},
{
  "text": "Do not let what you cannot do interfere with what you can do.",
  "author": "John Wooden"
},
{
  "text": "To love another person is to see the face of God.",
  "author": "Victor Hugo"
},
{
  "text": "The soul becomes dyed with the color of its thoughts.",
  "author": "Marcus Aurelius"
},
{
  "text": "Your life is your message to the world. Make it inspiring.",
  "author": "Lorrin L. Lee"
},
{
  "text": "What you think, you become. What you feel, you attract. What you imagine, you create.",
  "author": "Buddha"
},
{
  "text": "Out of difficulties grow miracles.",
  "author": "Jean de La Bruyère"
},
{
  "text": "If you want to lift yourself up, lift up someone else.",
  "author": "Booker T. Washington"
}
]